0 ɑː
1 u
2 aɪɚ
3 ɔ
4 x
5 ɹ
6 eɪ
7 ð
8 nʲ
9 m
10 ç
11 ɛɹ
12 ̩
13 ɔɪ
14 h
15 _
16 əl
17 !
18 ɛ
19 w
20 b
21 ɜː
22 z
23 n
24 ɾ
25 oʊ
26 ʃ
27 i
28 ʊɹ
29 ɔː
30 θ
31 v
32 æ
33 ɔːɹ
34 p
35 ɚ
36 aʊ
37 ɡʲ
38 ʌ
39 <MUSIC>
40 oːɹ
41 k
42 iə
43 ʊ
44 ɑːɹ
45 ̃
46 ɬ
47 uː
48 aɪ
49 ɡ
50 ææ
51 iːː
52 <NOISE>
53 <SIL>
54 ə
55 ʒ
56 aɪə
57 dʒ
58 ŋ
59 ʔ
60 <OTHER>
61 ɑ
62 ᵻ
63 l
64 ,
65 ɪ
66 s
67 j
68 iː
69 f
70 ɐ
71 ɐɐ
72 d
73 t
74 oː
75 tʃ
76 ɪɹ
77 .
78 ?
79 r
80 ಐ
81 ్
82 ૄ
83 ऐ
84 ᰉ
85 ఋ
86 ఉ
87 ચ
88 ঁ
89 ୃ
90 ब
91 ౩
92 ᰗ
93 न
94 ಳ
95 ౯
96 ᰯ
97 ૾
98 ౙ
99 ੧
100 ல
101 ൘
102 ᰵ
103 మ
104 ३
105 ੯
106 క
107 ন
108 ഖ
109 দ
110 ઋ
111 ୱ
112 ১
113 थ
114 ગ
115 ಫ
116 ഭ
117 બ
118 ഺ
119 ஜ
120 ᰳ
121 ஶ
122 ണ
123 ੀ
124 ಠ
125 ഢ
126 ᰛ
127 ९
128 इ
129 ল
130 ౺
131 ഇ
132 ટ
133 ଏ
134 ૩
135 ഷ
136 ৃ
137 ౼
138 ছ
139 ா
140 ਏ
141 ज
142 ప
143 ఀ
144 ਛ
145 ణ
146 ഘ
147 യ
148 ્
149 ু
150 ૡ
151 ട
152 ॠ
153 દ
154 ൭
155 ಥ
156 ॎ
157 ഊ
158 ਭ
159 ଢ
160 ત
161 ൾ
162 ᰀ
163 ᱍ
164 ಞ
165 ੈ
166 ଶ
167 ఌ
168 ஸ
169 ॆ
170 ᰽
171 ୦
172 ᰈ
173 ೫
174 ീ
175 ୖ
176 ఞ
177 ଗ
178 ଜ
179 ఐ
180 ৪
181 ਲ਼
182 ా
183 ॾ
184 ൻ
185 ॲ
186 ି
187 ಗ
188 ൏
189 ২
190 ൖ
191 ૧
192 থ
193 ௺
194 ௮
195 ു
196 ത
197 ॴ
198 ங
199 ৴
200 ൊ
201 ᰝ
202 প
203 ஏ
204 ग
205 శ
206 ు
207 થ
208 ॄ
209 ਵ
210 ಋ
211 ਠ
212 ઓ
213 ँ
214 ठ
215 ୁ
216 ৯
217 য়
218 ബ
219 ॻ
220 ൛
221 ਬ
222 ে
223 ણ
224 ஔ
225 ப
226 ష
227 ᰮ
228 ম
229 ಁ
230 ૃ
231 ਊ
232 ৭
233 ౮
234 ഀ
235 ല
236 ୰
237 ᰼
238 ு
239 ਧ
240 ᰋ
241 ು
242 ઼
243 ఇ
244 ൟ
245 ਸ
246 ૣ
247 ಆ
248 ୳
249 ಇ
250 ড়
251 ૫
252 ళ
253 ᱉
254 ৈ
255 ୯
256 ಮ
257 य़
258 ૂ
259 ੶
260 ൂ
261 ક
262 ಖ
263 ಂ
264 ᱂
265 ॡ
266 ऍ
267 ੬
268 କ
269 ঈ
270 ᰨ
271 ൩
272 ଥ
273 ்
274 ற
275 ೧
276 ঽ
277 फ़
278 ഈ
279 ੋ
280 ઞ
281 ূ
282 ग़
283 ౠ
284 ᱇
285 ଫ
286 ಝ
287 ఏ
288 ᱁
289 ന
290 স
291 ᰲ
292 ਣ
293 ആ
294 ண
295 ୴
296 ಱ
297 ૢ
298 ਅ
299 ঘ
300 వ
301 झ
302 ৬
303 ᰙ
304 ઢ
305 ਢ
306 ढ
307 આ
308 ऋ
309 உ
310 ൝
311 ফ
312 ঐ
313 ಬ
314 ೄ
315 ᰬ
316 ਙ
317 ্
318 ಕ
319 ௯
320 ᱈
321 ਕ
322 ౹
323 അ
324 छ
325 ਨ
326 ൔ
327 र
328 क
329 ᰎ
330 ૠ
331 ௴
332 ൃ
333 ੴ
334 య
335 ঠ
336 ᰕ
337 ഝ
338 ॒
339 ॖ
340 શ
341 ౡ
342 ૅ
343 અ
344 ఙ
345 ᱅
346 ੱ
347 ખ
348 ୨
349 ఓ
350 ಅ
351 ৾
352 ु
353 ୩
354 எ
355 బ
356 ய
357 ८
358 ्
359 ౷
360 ഡ
361 ᰧ
362 ഋ
363 ൜
364 જ
365 ౦
366 ನ
367 െ
368 ఄ
369 ी
370 ൌ
371 ௧
372 ॱ
373 ఱ
374 ద
375 ൙
376 ೞ
377 ᰓ
378 ಶ
379 গ
380 ી
381 ॗ
382 ન
383 ᰄ
384 ஒ
385 ઽ
386 ୵
387 வ
388 া
389 ୗ
390 ೂ
391 ೇ
392 ᰣ
393 ಟ
394 ੇ
395 ੵ
396 ್
397 ൵
398 ௸
399 ਁ
400 ਔ
401 ౾
402 ಪ
403 ৶
404 भ
405 ం
406 ൨
407 ௵
408 ଲ
409 খ
410 ৰ
411 ఁ
412 ৹
413 મ
414 ൢ
415 ᱄
416 ᰰ
417 उ
418 ಘ
419 ᰴ
420 ૈ
421 ମ
422 द
423 ଢ଼
424 ೈ
425 ਫ਼
426 ᰾
427 ୂ
428 ॕ
429 ৩
430 ঞ
431 ৌ
432 ੰ
433 ଁ
434 ೕ
435 ೡ
436 ச
437 ఠ
438 ও
439 ৻
440 ௗ
441 ௶
442 ಿ
443 ೀ
444 ಡ
445 ᰒ
446 ௱
447 ᰁ
448 ृ
449 న
450 ં
451 ᰘ
452 ੭
453 ౌ
454 റ
455 ো
456 ઉ
457 ൳
458 ன
459 ౫
460 ਘ
461 ᰍ
462 ଦ
463 ઠ
464 ଉ
465 ೣ
466 ை
467 ६
468 ొ
469 ज़
470 ঃ
471 ଇ
472 ଙ
473 ୭
474 ௷
475 ᰤ
476 ઑ
477 ઝ
478 ഒ
479 ઈ
480 ৎ
481 લ
482 ூ
483 ം
484 ल
485 ਰ
486 હ
487 ૦
488 ீ
489 ഓ
490 ఈ
491 च
492 ൺ
493 ॣ
494 র
495 ਮ
496 ઘ
497 ட
498 ౭
499 উ
500 ৼ
501 ଓ
502 ଅ
503 ॷ
504 ॓
505 ൱
506 థ
507 િ
508 ై
509 த
510 ૐ
511 ୠ
512 എ
513 ॸ
514 ব
515 ള
516 ঀ
517 ే
518 ௐ
519 ൣ
520 ᰟ
521 ॿ
522 े
523 హ
524 ৫
525 ൞
526 ౨
527 ତ
528 ૌ
529 ൿ
530 ख़
531 ம
532 ਆ
533 ৮
534 ૨
535 ಯ
536 വ
537 ᰢ
538 ਫ
539 ঔ
540 ਲ
541 ो
542 ०
543 ಢ
544 ੳ
545 ഌ
546 ৗ
547 ୍
548 భ
549 ᰖ
550 ொ
551 ई
552 ೌ
553 ೠ
554 ભ
555 ి
556 ৺
557 ౄ
558 ऻ
559 ि
560 ऱ
561 ह
562 ੌ
563 ঢ়
564 ഴ
565 ઃ
566 ত
567 ऀ
568 ਚ
569 ୬
570 େ
571 க
572 ൽ
573 ᰶ
574 ਯ
575 പ
576 ॅ
577 ശ
578 ᰦ
579 ௭
580 ড
581 ਦ
582 ਾ
583 ୶
584 ஂ
585 ଐ
586 ऺ
587 ड
588 ા
589 ऴ
590 ଊ
591 ਪ
592 ਼
593 ઊ
594 ఴ
595 ૱
596 ০
597 ଔ
598 ౿
599 ः
600 ೃ
601 ഞ
602 త
603 ೨
604 त
605 ৣ
606 ஹ
607 ௬
608 ᰥ
609 ౣ
610 ಧ
611 ஊ
612 ഉ
613 ଳ
614 ए
615 ય
616 ହ
617 ᱎ
618 ଷ
619 ভ
620 ॏ
621 ᱏ
622 ௨
623 ౕ
624 ૭
625 ൗ
626 ॐ
627 ೋ
628 ଟ
629 ୄ
630 ૯
631 ധ
632 ઌ
633 শ
634 ନ
635 ౚ
636 ণ
637 ਂ
638 ழ
639 ௰
640 এ
641 ਇ
642 ച
643 ੦
644 ೊ
645 ర
646 ൕ
647 ᰆ
648 ਃ
649 ऽ
650 ௫
651 ಷ
652 ୌ
653 ॼ
654 ট
655 ᰱ
656 ೬
657 ি
658 છ
659 ె
660 ਟ
661 ৽
662 ౘ
663 ॔
664 ಽ
665 ષ
666 ঊ
667 ସ
668 फ
669 য
670 ൰
671 జ
672 ഹ
673 ण
674 ଧ
675 ঙ
676 ੮
677 ே
678 ॑
679 ଂ
680 ഩ
681 ᱃
682 ଈ
683 ౬
684 ள
685 േ
686 ര
687 ಚ
688 ാ
689 ർ
690 ट
691 ೭
692 ଆ
693 చ
694 ओ
695 ൴
696 ା
697 ૪
698 ౧
699 ൸
700 ଵ
701 ର
702 ௳
703 ड़
704 ങ
705 ॵ
706 प
707 ೪
708 ெ
709 గ
710 ദ
711 आ
712 ఘ
713 ୢ
714 സ
715 ঋ
716 ઇ
717 ૹ
718 ᰔ
719 ୀ
720 ଠ
721 ൡ
722 ५
723 ુ
724 ൦
725 ଡ
726 ৠ
727 ॢ
728 व
729 ୫
730 श
731 అ
732 વ
733 ఢ
734 ੂ
735 ഻
736 জ
737 ᱆
738 ଯ
739 ௪
740 ू
741 ಭ
742 ൎ
743 ॳ
744 ૰
745 ख
746 ಹ
747 ಙ
748 ᰷
749 ੩
750 ਖ
751 ਗ਼
752 ᱀
753 ఔ
754 இ
755 ଌ
756 ജ
757 আ
758 ᰏ
759 ડ
760 ಾ
761 ᰜ
762 ଘ
763 ఖ
764 ೢ
765 ধ
766 ൶
767 ੍
768 ଞ
769 ਡ
770 ஓ
771 ಜ
772 ഏ
773 ഛ
774 ૿
775 ്
776 ଛ
777 ਈ
778 ൄ
779 ஈ
780 ᰊ
781 ᰌ
782 ൪
783 ै
784 ఒ
785 ᰿
786 ॊ
787 ୲
788 ફ
789 ః
790 ಌ
791 ৱ
792 ਥ
793 ர
794 ऄ
795 ਝ
796 డ
797 ବ
798 ୧
799 ವ
800 ऩ
801 ୷
802 ਞ
803 પ
804 ౸
805 ᰡ
806 ᰩ
807 ഗ
808 ਹ
809 ই
810 ੜ
811 ੲ
812 સ
813 ಄
814 औ
815 ൠ
816 ൬
817 ೆ
818 ॽ
819 ୋ
820 ஃ
821 ತ
822 ೲ
823 ஆ
824 ੫
825 ᰐ
826 ഄ
827 ौ
828 ॶ
829 ୈ
830 ङ
831 ଋ
832 ૽
833 ఎ
834 ଽ
835 ᰃ
836 ೱ
837 ോ
838 ઙ
839 ৵
840 ൷
841 ॺ
842 ౽
843 ஷ
844 ৢ
845 એ
846 ୡ
847 ந
848 ಃ
849 ଖ
850 ృ
851 ഽ
852 ಒ
853 ᰭ
854 ૮
855 ञ
856 ष
857 ௦
858 ਐ
859 ఝ
860 घ
861 ষ
862 ਗ
863 ঢ
864 ಼
865 ഼
866 ల
867 ൯
868 ᰞ
869 ௹
870 ો
871 ౪
872 ౻
873 ಈ
874 ഥ
875 ಛ
876 ದ
877 ऎ
878 ీ
879 ൧
880 হ
881 ४
882 १
883 ॉ
884 ਤ
885 ರ
886 ર
887 அ
888 ൮
889 ൲
890 ऒ
891 ᰫ
892 ৷
893 ઁ
894 ৡ
895 ੁ
896 ।
897 ி
898 ക
899 ఫ
900 ळ
901 ఊ
902 ఛ
903 ഫ
904 ਓ
905 ഁ
906 ೩
907 ി
908 ೯
909 ᰇ
910 ᰠ
911 ഃ
912 अ
913 ૻ
914 ൫
915 ਉ
916 ோ
917 ा
918 ધ
919 ಎ
920 ী
921 ో
922 ે
923 य
924 ઍ
925 ൚
926 ௲
927 ৳
928 ట
929 ଼
930 চ
931 ୕
932 ஞ
933 ಉ
934 ూ
935 ক
936 ಓ
937 ᰑ
938 ং
939 ᰅ
940 ଣ
941 ੪
942 ᰪ
943 ಊ
944 ಏ
945 ପ
946 ঝ
947 ୮
948 ధ
949 ౖ
950 ৲
951 ஐ
952 ಔ
953 ৸
954 ೖ
955 ఆ
956 ध
957 ಲ
958 ৄ
959 ೮
960 ળ
961 ಣ
962 ഔ
963 म
964 ऑ
965 ढ़
966 ௩
967 ౢ
968 ୪
969 ഐ
970 ૺ
971 ऌ
972 ऊ
973 ൹
974 ਜ
975 ଝ
976 ಀ
977 ঌ
978 ଚ
979 ઐ
980 ଃ
981 ᰻
982 ਜ਼
983 ਿ
984 స
985 ॥
986 ়
987 ൈ
988 ᰂ
989 ਸ਼
990 ੨
991 ௌ
992 २
993 ೦
994 ं
995 অ
996 ఽ
997 ७
998 ॰
999 മ
1000 ॹ
1001 ઔ
1002 ૬
1003 ഠ
1004 ୣ
1005 ਖ਼
1006 ଡ଼
1007 ᰚ
1008 क़
1009 ੑ
1010 ಸ
1011 ़
1012 ଭ
1013 ૉ
1014 स
1015 ૼ
1016 ୟ
1017 ,
1018 .
1019 !
1020 ?
1021 -
1022 :
1023 ;
1024 /
1025 "
1026 (
1027 )
1028 [
1029 ]
1030 {
1031 }
1032 &
1033 @
1034 $
1035 %
1036 _
1037 +
1038 “
1039 ”
1040 0
1041 1
1042 2
1043 3
1044 4
1045 5
1046 6
1047 7
1048 8
1049 9
1050 =
1051 *
1052 <
1053 >
1054 |
1055 ।
1056 I
1057 H
1058 X
1059 y
1060 F
1061 Z
1062 Q
1063 O
1064 W
1065 B
1066 g
1067 a
1068 M
1069 e
1070 U
1071 D
1072 P
1073 c
1074 Y
1075 L
1076 K
1077 J
1078 q
1079 R
1080 E
1081 V
1082 T
1083 o
1084 A
1085 G
1086 S
1087 C
1088 N